<script type="text/javascript">
  $(function(){
    window.app.runWithModule('tours');
  });
</script>

<div class="center-block">
<div class="main-block innerPage agreement" id="content">

<h1>Соглашение между пользователем и компанией ООО «Изитрип»</h1>
<ol>
<li>
    <h2>Общие положения</h2>
    <ol>
        <li>ООО «Изитрип» (далее по тексту — «Изитрип») предлагает Пользователям использовать систему бронирования авиабилетов и гостиниц, размещенную на Интернет-портале www.voyanga.com (далее — «Интернет-портал» и/или «Voyanga») на условиях, изложенных в настоящем Пользовательском соглашении (далее — «Соглашение»). Соглашение может быть изменено ООО "Изитрип" в одностороннем порядке без какого-либо специального уведомления, новая редакция Соглашения вступает в силу с момента ее размещения на www.voyanga.com, если иное не предусмотрено новой редакцией Соглашения. Пользовательское соглашение вступает в силу с момента выражения Пользователем согласия с его условиями путем открытия любой страницы Интернет-портала.
        <li>Пользователями Voyanga являются все лица, использующие любую функциональную возможность Интернет-портала.
        <li>Данное пользовательское соглашение состоит из двух частей, каждое из которых является неотъемлемой частью настоящего договора, явлляющихся обязательными к прочтению и утверждению:
        <ul>
            <li><a href='/agreement_avia'>Соглашение на бронирование авиабилетов</a>
            <li><a href='/agreement_hotel'>Соглашение на бронирование номеров гостиниц (отелей)</a>
        </ul>
        <li>Изитрип оставляет за собой право в любое время вносить изменения в условия использования Интернет-портала и системы бронирования Voyanga, а также изменять условия настоящего Соглашения до получения от пользователя согласия с его условиями. Если время вступления изменений в силу специально не оговорено, они начинают свое действие с момента публикации на Интернет-портале.
    </ol>
</li>
</ol>

<p>
<br>ООО «Изитрип»
<br>Юридический адрес: 117292, г. Москва, ул. Профсоюзная, дом 26/44, помещение 2, комната 1
<br>Фактический адрес: 199178, г. Санкт-Петербург, 7-я линия В.О., д. 76, офис 419
<br>ИНН 7728799455
<br>ОГРН 1127746124373
</p>

</div>
</div>
