<script type="text/javascript">
  $(function(){
    window.app.runWithModule('tours');
  });
</script>

<div class="center-block">
<div class="main-block innerPage" id="content">

<h2>Соглашение между пользователем и компанией ООО «Изитрип»</h2>
<ol>
<li>
<h3>Термины</h3>
Заказ — должным образом оформленный запрос Пользователя на получение услуг, выбранных на Сайте.
<br><br>
Электронный пассажирский билет — документ, используемый для удостоверения договора перевозки пассажира, в котором информация о перевозке пассажира представлена в электронно-цифровой форме. Пассажиру предоставляется в виде маршрутной квитанции электронного билета.
<br><br>
Ваучер — документ, подтверждающий право Заказчика на размещение в гостиничных номерах, в номерах отелей, в апартаментах и виллах, на условиях, выбранных Заказчиком, согласно оформленному и оплаченному Заказу.
<br><br>
Система бронирования — информационная система, содержащая сведения о расписании авиарейсов, наличии мест на авиарейсы, тарифах авиаперевозчиков и правилах их применения и/или информацию, касающуюся наличия мест в гостиничных номерах, апартаментах и виллах, а также дополнительных услуг, тарифов и правил их применения, в том числе условий предоставления предлагаемых услуг, а также другие условия оказания предлагаемых услуг. 
<br><br>
Оператор — сотрудник компании, обрабатывающий Заказы Пользователей, требующие индивидуальной «ручной» обработки.
</li><br>
<li>
    <h3>Общие положения</h3>
    <ol>
        <li>ООО «Изитрип» (далее по тексту — «Изитрип») предлагает Пользователям использовать систему бронирования авиабилетов, размещенную на Интернет-портале www.voyanga.com (далее — «Интернет-портал» и/или «Voyanga») на условиях, изложенных в настоящем Пользовательском соглашении (далее — «Соглашение»). Соглашение может быть изменено ООО "Изитрип" в одностороннем порядке без какого-либо специального уведомления, новая редакция Соглашения вступает в силу с момента ее размещения на www.voyanga.com, если иное не предусмотрено новой редакцией Соглашения. Пользовательское соглашение вступает в силу с момента выражения Пользователем согласия с его условиями путем открытия любой страницы Интернет-портала.
        <li>Пользователями Voyanga являются все лица, использующие любую функциональную возможность Интернет-портала.
        <li>Воспользовавшись любой функциональной возможностью Интернет-портала, Пользователь выражает свое безоговорочное согласие со всеми условиями настоящего Соглашения, и обязуется их соблюдать или прекратить использование Интернет-портала.
        <li>Для того чтобы воспользоваться системой бронирования Voyanga, Пользователю необходимо иметь компьютер и доступ в Интернет (WWW). Все вопросы приобретения прав доступа в Интернет, покупки и наладки соответствующего оборудования и программных продуктов решаются Пользователем самостоятельно и не подпадают под действие Соглашения.
        <li>Обслуживание клиентов производится ООО «Изитрип», зарегистрированным и действующим в соответствии с законодательством Российской Федерации.
        <li>Вся инфраструктура Интернет-портала Voyanga, а также его программное обеспечение и информация, размещенная на нем, является собственностью ООО "Изитрип", за исключением информации, предоставленной поставщиками услуг.
        <li>Покупка Пользователем авиабилетов и/или гостиниц на Интернет-портале Voyanga (заканчивающаяся нажатием кнопки «Оплатить», следующей за формой предоставления личных и платежных данных на странице оформления заказа) равносильна акцепту им оферты, то есть окончательному согласию Пользователя со всеми условиями настоящего Соглашения и его подписанию обеими сторонами.
    </ol>
</li>
<li>
    <h3>Правила пользования Интернет-порталом Voyanga</h3>
    <ol> 
        <li>Принимая условия настоящего Соглашения, Пользователь подтверждает:
        <ul>
            <li>свою правоспособность и дееспособность – Пользователь имеет право заключать настоящее Соглашение от своего имени и прочих лиц, которыми Пользователь юридически уполномочен, а также вступать в любые договорные отношения, вытекающие из пользования возможностями Интернет-портала (заключать договора на приобретение услуг с поставщиками, оплачивать услуги поставщиков);
            <li>в случае действия в интересах третьих лиц, Пользователь обязуется проинформировать таких лиц об условиях бронирования, которое он производит в их интересах, включая все правила и ограничения, применимые к этому бронированию;
            <li>согласие о личной ответственности за обязательства, возложенные на него в результате заключения настоящего Соглашения и использования системы бронирования на Интернет-портале Voyanga;
            <li>достоверность вводимых им при работе с системой бронирования Voyanga личных данных и персональных данных пассажиров, принимая на себя всю ответственность за их точность и полноту;
            <li>согласие с тем, что все договоры о предоставлении услуг авиаперевозки, доступных на Интернет-портале, Пользователь заключает напрямую с поставщиками данных услуг (авиакомпаниями);
            <li>понимание того, что любое нарушение законных требований поставщиков услуг, а также самостоятельный отказ от уже забронированных и оплаченных услуг, может привести к аннуляции бронирования и/или авиабилетов, возможным финансовым потерям со стороны Пользователя и отказу в доступе к Интернет-порталу Voyanga;
            <li>согласие о личной ответственности за подготовку всех документов, необходимых для совершения поездки: пассажиру следует самостоятельно ознакомиться и исполнять все требования страны, в которую он направляется, относительно оформления документов, необходимых при выезде и прибытии, а также при транзитном перелете для следования по всему маршруту, необходимости оформления виз, действительных паспортов, страховых полисов, доверенностей или иных документов.
        </ul>
        <li>Пользователь может сохранять на цифровое устройство, выводить на печать и использовать информацию, размещенную на Интернет-портале, исключительно в целях личного, некоммерческого использования. Любое использование (в т. ч. цитирование) информации, размещенной на Интернет-портале, в коммерческих целях возможно только при наличии письменного разрешения ООО "Изитрип".
        <li>Cоглашаясь с условиями настоящего Соглашения, Пользователь обязуется использовать систему бронирования Voyanga только в случае реальной необходимости в бронировании и оформлении авиабилетов. В случае несоблюдения Пользователем условий настоящего Соглашения, его доступ к Интернет-порталу может быть заблокирован.
        <li>ООО "Изитрип" обязуется использовать все личные данные Пользователя, указываемые им в процессе оформления авиабилетов, исключительно для оформления продажи соответствующих услуг, идентификации и поддержки клиентов системы бронирования. Изитрип обязуется ни при каких условиях не распространять и не передавать личные данные Пользователя третьим лицам, иначе как в целях оформления авиабилетов и за исключением случаев, предусмотренных действующим Законодательством Российской Федерации
        <li>Для оформления заказа пользователю необходимо зарегистрироваться на Интернет-портале Voyanga.
        <li>В случае отсутствия регистрации Пользователя на Интернет-портале, Изитрип осуществляет регистрацию Пользователя самостоятельно, непосредственно при оформлении Пользователем Заказа. Регистрация производится на электронный адрес, указанный Пользователем в соответствующем поле, который в дальнейшем будет использован в качестве логина к личному кабинету Пользователя на Интернет-портале. При этом на указанный Пользователем электронный адрес направляется пароль к личному кабинету на Интернет-портале.
        <li>Пользователь обязуется не сообщать третьим лицам логин и пароль, указанные при регистрации или отправленные ему по электронной почте. В случае возникновения у Пользователя подозрений относительно безопасности его логина и пароля или возможности их несанкционированного использования третьими лицами, Пользователь обязуется незамедлительно уведомить об этом  Изитрип, направив электронное письмо по адресу support@voyanga.com
    </ol>
</li>
<li>
    <h3>Описание услуг, предоставляемых системой бронирования Voyanga</h3>
    <ol>
        <li>Система бронирования Voyanga, принадлежащая ООО «Изитрип», предназначена исключительно для того, чтобы помогать Пользователям организовывать свои поездки, предоставлять Пользователям информацию о расписании авиарейсов и предложениях авиакомпаний, предоставлять Пользователям информацию о гостиницах и их сторимости на территории различных стран и городов, обеспечивать Пользователям доступ к самостоятельному бронированию авиабилетов, оплате и оформлению электронных авиабилетов, бронированию гостиниц. 
        <li>Интернет-портал содержит информацию о расписании авиарейсов, наличии мест, размерах тарифов (включая все налоги и сборы) на перевозки и правилах их применения, о ценах в гостиницах, описании номеров, услугах, предоставляемых в гостиницах, фотографий в том виде, в котором ее передают Интернет-порталу поставщики услуг (авиакомпании, отели) или их полномочные представители, как самостоятельно, так и через глобальные или локальные дистрибутивные системы (Distribution Systems).
        <li>Все договора о предоставлении услуг перевозки или размещения, информация о которых размещена на Интернет-портале, заключаются Пользователем напрямую с поставщиками данных услуг (авиакомпаниями, отелями) в процессе покупки авиабилетов или бронировании гостиничных номеров.    
    </ol>
</li>


<li>
    <h3>Оформление заказа</h3>
    <ol>
        <li>Заказ оформляется Пользователем самостоятельно на Интернет-портале Voyanga. Подробности оформления Заказа описаны в разделе <a href="/faq/">помощи</a>, который является неотъемлемой частью настоящего Договора.
        <li>Со всеми условиями Заказа Пользователь знакомится в процессе бронирования. В случае если Пользователю не понятны какие-либо условия Заказа, в том числе условия отказа, возврата, внесение любых изменений, в оформленный Заказ, Пользователь должен уточнить необходимую ему информацию у Оператора.
        <li>При оформлении Заказа Пользователь должен заполнить все поля, указанные в системе бронирования Voyanga как «обязательные» для заполнения.
        <li>После совершения Пользователем оплаты Заказа, электронные авиабилеты и/или ваучеры (подтверждения бронирований гостиниц) автоматически формируются в системе бронирования Voyanga либо оформляются оператором Изитрип в системе бронирования. Оформленные услуги размещаются в личном кабинете Пользователя на Интернет-портале, а также направляются на электронный адрес, указанный при регистрации. 
    </ol>
</li>
    
    
<li>
    <h3>Общие правила бронирования</h3>
    <ol>
        <li>Все предложения, цены, а также условия продажи авиабилетов и бронирования гостиниц могут быть изменены поставщиками и/или ООО "Изитрип" без предварительного уведомления Пользователя, ограничены по времени, наличию мест и срокам предварительного заказа, датам путешествия, срокам минимального или максимального пребывания в месте назначения, факторами выходных дней и праздников, сезонными колебаниями цен, а также временной неработоспособностью глобальных и локальных дистрибутивных систем, инвенторных систем бронирования авиакомпаний/гостиниц и/или подвержены другим изменениям, условиям и ограничениям.
        <li>Пользователь обязан указывать только достоверные и точные личные данные. В противном случае, Изитрип не несет ответственности за результаты бронирования и оплаты услуг.
        <li>Заказы, оформленные Пользователем, носят окончательный характер. Сразу же после поступления от Пользователя сформированного заказа и его полной оплаты, Изитрип приступает к оформлению выписки авиабилетов и/или оформлению бронирования гостиницы.
        <li>В случае, если транзакция по платежной карте будет оценена Изитрип или процессинговым центром PayOnline или банком-партнером как подозрительная, Изитрип может запросить у Пользователя ряд документов, подтверждающих принадлежность платежной карты Пользователю.
        <li>В случае, когда Пользователь по каким-либо причинам хочет отменить поездку, ему необходимо подать запрос об аннуляции заказа и возврате уплаченных денежных средств по телефону +7 (499) 533-09-33 или электронной почте support@voyanga.com. Возврат денег в размере, предусмотренном правилами тарифа и условиями отмены бронирования, производится на платежную карту, которой был оплачен заказ, если оплата была произведена платежной картой или наличными средствами, если оплата была произведена наличными.
        
    </ol>
</li>
<li>
    <h3>Условия бронирования авиабилетов</h3>
    <ol>
        <li>Условия любых изменений в оформленных авиабилетах, отказа от услуг, частичного и полного возврата, равно как и другие условия оказания услуг поставщиками, регламентируются правилами применения тарифа на данную услугу, договором на авиаперевозку с авиакомпанией, настоящим Соглашением, а также законодательством РФ.
        <li>Перед совершением бронирования авиаперевозки и/или оплаты Пользователь обязан ознакомиться с правилами применения соответствующего выбранного им тарифа, размещенными в системе бронирования и выгруженными на Интернет-портал.
        <li>Правила применения тарифов авиабилета отображаются в системе бронирования Voyanga в том виде, в котором они передаются поставщиками услуг (авиакомпаниями), чаще всего на английском языке. В случае, если Пользователь не может воспринять и оценить полноту и смысл информации из текста правил применения тарифов, он обязан перед совершением оплаты и/или бронирования услуг связаться с оператором по бронированию Изитрип по телефону +7 (499) 533-09-33 для уточнения и разъяснения информации.
        <li>Оформление выписки авиабилетов происходит в течение интервала времени, ограниченного 24-часами с момента совершения заказа и его оплаты.
        <li>Все авиабилеты оформляются только после совершения Пользователем оплаты за данный сегмент (при оплате платежной картой  - после соответствующей проверки прохождения транзакции оплаты по платежной карте).
        <li>Изменение личных данных любого из пассажиров в оформленном авиабилете может привести к утере силы согласованных в заказе тарифов, так как для изменения этих данных необходимо произвести аннуляцию оформленного бронирования/авиабилета и оформление нового, в соответствии с правилами поставщиков (авиакомпаний). Таким образом, Пользователь принимает на себя все возможные риски (оформление нового заказа, изменение тарифа, возврат денежных средств, штрафы), связанные с его действиями по допущению ошибоки неточностей в предоставлении личных данных.
        <li>Авиакомпания в одностороннем порядке может аннулировать бронь или уже оформленный авиабилет в случае «двойных» бронирований (т.н. double booking – повторное бронирование одного и того же пассажира на один и тот же рейс). У авиакомпаний существуют различные правила и процедуры относительно «двойных» бронирований и фиктивной заморозки мест, но очень часто совмещение одинаковой информации (например, один и тот же рейс, забронированный на разные даты) приводит к полной отмене полетных сегментов. Для избежания «двойных бронирований» Пользователю необходимо отменить все ранее сделанные в других системах бронирования дублирующиеся заказы. В противном случае, Изитрип не несет ответственности за аннуляцию забронированых мест или уже выписанных билетов авиакомпаниями.    
        <li>Билеты для нижеперечисленных категорий граждан (в связи с особенностями обслуживания в полете) могут быть забронированы и оформлены только в офисах авиакомпаний во избежание риска отказа в приеме на борт со стороны перевозчика:
        <ul>
            <li>Несопровождаемый несовершеннолетний ребенок;
            <li>Инвалид в кресле-каталке;
            <li>Больной на носилках;
            <li>Тяжелобольной пассажир;
            <li>Пассажир, лишенный зрения или лишенный слуха;
            <li>Беременная женщина на поздних сроках беременности.
            <li>Пассажиры, перевозящие различные категории опасных грузов.
        </ul>
        <li>При оформлении авиабилетов через систему бронирования Voyanga для вышеперечисленных в п.4.13 Соглашения категорий пассажиров, они могут быть не допущены авиакомпанией к перевозке в связи с особенностями обслуживания на борту воздушного судна.

    </ol>
</li>
<li>
    <h3>Условия бронирования гостиниц</h3>
    <ol>
        <li>Условия любых изменений в оформленной брони отеля, отказа от услуг, частичного и полного возврата, равно как и другие условия оказания услуг поставщиками, регламентируются правилами применения тарифа на данную услугу, договором на проживание с отелем, настоящим Соглашением, а также законодательством РФ.
        <li>Перед совершении оплаты бронирования проживания в отеле Пользователь обязан ознакомиться с правилами отмены бронирования, размещенными в системе бронирования и выгруженными на Интернет-портал.
        <li>Условия отмены бронирования проживания в гостинице отображаются в том виде, в котором они передаются поставщиками услуг (агрегатором отелей или же самим отелем). В случае, если Пользователь не может воспринять и оценить полноту и смысл информации из текста правил применения тарифов, он обязан перед совершением оплаты и/или бронирования услуг связаться с оператором по бронированию Изитрип по телефону +7 (499) 533-09-33 для уточнения и разъяснения информации.
        <li>Оформление бронирования проживания в гостиницах происходит в течение интервала времени, ограниченного 24-часами с момента совершения заказа и его оплаты.
        <li>Все брони гостиниц оформляются только после совершения Пользователем оплаты за данный сегмент (при оплате платежной картой  - после соответствующей проверки прохождения транзакции оплаты по платежной карте).
        <li>Изменение лиц в уже оформленной брони проживания отеля, количества проживающих, сроков размещения, дат заезда и выезда гостей, типа размещения и иных существенных условий заказа доступно исключительно путем оформления нового заказа и отмены ранее оформленного.
        <li>При неприбытии Пользователя в гостиницу в день заезда, выбранный Пользователя, а также в случае прибытия Пользователя на следующий за датой заезда день или позднее без предварительного о том уведомления Изитрип, гостиница имеет право аннулировать бронь, выставив штрафные санкции в соответствии с правилами о поздней аннуляции брони. Размер штрафных санкций, подлежащих применению к Пользователю при наступлении подобного случая, указывается при бронировании и в заказе в Личном кабинете Пользователя. 
    </ol>
</li>
<li>
    <h3>Оплата услуг</h3>
    <ol>
        <li>Изитрип имеет право взимать с пользователя дополнительные сервисные сборы за услуги по бронированию и оформлению авиабилетов, а также за возврат и обмен ранее оформленного авиабилета.
        <li>Изитрип имеет право давать скидку за свой счет и продавать авиабилеты и гостиницы по ценам ниже цен, опубликованных авиакомпаниями/отелями в системах бронирования. 
        <li>Сервисный сбор за оформление включается в общую стоимость услуги (авиабилет и/или гостиница), заказываемого Пользователем. Наличие и размер данных сборов зависит от условий, предоставляемых поставщиками. Размер сервисного сбора устанавливается отдельно для каждого сегмента и указывается на Voyanga вместе с подробными деталями каждой услуги (авиабилет или отель). 
        <li>Сервисный сбор, который Изитрип имеет право взимать с пользователя за услуги по обмену или внесению любых изменений в авиабилеты, включается в общую стоимость обмена и внесения изменений наравне со сборами авиакомпании.
        <li>В случае использования банковской картой оплата комплексного заказа (состоящего из нескольких услуг: авиабилетов и гостиниц) может произодиться в несколько списаний по технологии рекуррентных платежей силами процессинг-центра PayOnline, при этом данные банковской карты плательщтика будет предложено ввести только один раз. Каждый авиабилет и сервисный сбор, входящие в заказ могут быть оплачены отдельными транзакциями, все гостиницы оплачиваются одной общей транзакцией вместе. Изитрип обязуется, что общая сумма заказа будет совпадать с суммой всех произведенных транзакций. В случае ошибки в одной из цепочки платежей все предудыщие успешно завершенные платежы будут автоматически завершены и вся сумма возвращена Пользователю.
        <li>Изитрип имеет право запросить у Пользователя следующие документы: авторизационное письмо, копию банковской карты с обеих сторон так, чтобы были отчетливо видны имя/фамилия и подпись держателя карты, первые шесть и последние четыре цифры номера карты, а также копию документа, удостоверяющего личность.
        <li>Изитрип имеет право отказать Пользователю в предоставлении услуг по своему усмотрению, в том числе, в случае отказа от предоставления указанных в предыдущем пункте настоящего Соглашения документов. В этом случае средства, перечисленные Пользователем за заказанные услуги, подлежат возврату в соответствии с настоящим Соглашением.
        <li>Окончательная стоимость всех предоставляемых услуг в системе бронирования Voyanga отображается в российских рублях.
        <li>В случае, если валюта карты Пользователя отлична от российских рублей, банк-эмитент карты Пользователя конвертирует указанную сумму в валюту РФ по своему внутреннему курсу, таким образом, сумма в валюте карты может отличаться от суммы, указанной на Интернет-портале Voyanga (в том числе в большую сторону), поскольку внутренний курс банка всегда отличается от опубликованных курсов ЦБ РФ или FOREX. В этом случае, до оплаты с использованием платежной карты, Пользователь обязан уточнить внутренний курс банка-эмитента карты и размер комиссии банка за конвертацию. Своей оплатой Пользователь подтверждает, что до момента оплаты получил соответствующую информацию и ознакомлен с итоговой ценой в валюте карты.
        <li>Датой исполнения обязательств Пользователя по оплате услуг системы бронирования Voyanga с помощью платежной карты является дата зачисления денежных средств на расчетный счет ООО "Изитрип" и/или подтверждение об успешном завершении транзакции со стороны процессинг-центра PayOnline.
        <li>При способах оплаты билетов, отличных от оплаты банковской картой, используются Российские рубли. Указанная в системе бронирования Voyanga цена в Российских рублях действительна при условии полной оплаты заказа в день бронирования на территории Российской Федерации. При оплате наличными в последующие дни, окончательная цена заказа корректируется с учетом изменения внутреннего обменного курса соответствующего поставщика и правил применения соответствующего тарифа.
        <li>На Интернет-портале Voyanga используются самые современные технологии с целью обеспечения оптимального уровня безопасности торговых сделок с использованием кредитных карт. Персональные данные каждого клиента, а также данные его кредитной карты при работе с Voyanga обеспечены надежной защитой. Изитрип гарантирует, что информация о Пользователях услуг системы бронирования не может быть перехвачена или дешифрована посторонними лицами. Защита информации подтверждена сертификатом SSL 256 бит. Деятельность Изитрип совместно с процессинговым центром PayOnline в полной мере отвечает стандартам безопасности платежных систем Visa и MasterCard (PCI compliance).    
    </ol>
</li>
<li>
    <h3>Аннулирование заказа</h3>
    <ol>
        <li>При оплате Пользователем заказов с помощью банковской карты посредством инструментов интернет-эквайринга, Изитрип берёт на себя обязательство не хранить на своей стороне информацию о номере, сроке действия, или других параметрах банковской карты Пользователя. Весь процесс авторизации и перечисления средств со счета Пользователя производится силами процессинг-центра PayOnline.
        <li>В случае полного или частичного возврата авиабилетов Пользователем, сервисный сбор возврату не подлежит вне зависимости от причин возврата (добровольный возврат или вынужденный возврат по вине авиапревозчика). В случае полного или частичного возврата авиабилетов, при оформлении которых Изитрип была предоставлена скидка, размер такой скидки удержиается Изитрип'ом при рассчете суммы к возврату вне зависимости от причин возврата.
        <li><В случае отмены Пользователем оплаченной брони гостиницы стоимость отмененного заказа, за вычетом фактических расходов Изитрип, возвращаются Пользователю. Под фактическими расходами понимаются расходы, понесенные Изитрип в целях организации исполнения заказа Пользователя, в том числе организационные расходы, расходы по оплате неустойки (штрафы, пени) в пользу поставщиков услуг и прочих лиц, предоставляющих услуги по бронированию гостиниц (отелей).
    </ol>
</li>
<li>
    <h3>Конфиденциальность</h3>
    <ol>
        <li>Пользователь соглашается с тем, что не может изменять, воспроизводить, публиковать, создавать производные формы или распространять любую информацию, размещенную на Voyanga. Пользователь также дает согласие не использовать никакого автоматизированного программного обеспечения для сбора или копирования информации с целью доступа к материалам и данным Voyanga, а также не использовать никакого программного обеспечения, способного нанести вред Интернет-порталу и нарушить его нормальное функционирование.
    </ol>
</li>
<li>
    <h3>Ответственность сторон</h3>
    <ol>
        <li><strong>Ответственность Изитрип:</strong>
        <ol>
            <li>Система бронирования Voyanga является динамической системой, компоненты которой могут в любой момент быть изменены или дополнены, в связи с этим Пользователю предлагается использовать систему бронирования в режиме «как есть». В случае полной или частичной неработоспособности системы и ее компонентов в течение какого-либо времени, а также при отсутствии возможности доступа Пользователя к системе или несения им любых косвенных или прямых затрат в связи с данными обстоятельствами, Изитрип не несет перед Пользователем никакой ответственности.
            <li>Вся информация, касающаяся авиаперелетов и гостиниц, размещается на Интернет-портале Voyanga в полном соответствии с тем, как она загружена в дистрибутивные системы бронирования непосредственными поставщиками данных услуг или их полномочными представителями. Изитрип, несмотря на компетентность и тщательный отбор поставщиков услуг, не имеет возможности производить тотальную независимую проверку предоставляемой поставщиками услуг информации, и не может гарантировать полное отсутствие неточностей в ней, в связи с чем не несет перед Пользователем ответственности за любые ошибочные данные об услугах, равно как и за причиненный Пользователю вред или убытки из-за наличия ошибок в информации.
            <li>Изитрип не несет ответственности за несоблюдение непосредственными исполнителями услуг (авиакомпаниями и/или отелями) или их представителями условий предоставления услуг и правил обслуживания, так как это находится в исключительном ведении этих поставщиков. Поставщики услуг, представленные на Интернет-портале, являются независимыми контрагентами и не являются агентами или сотрудниками Изитрип. Изитрип не отвечает за действия, ошибки, нарушения правил, гарантий или халатность любого из таких поставщиков, а также за проистекающий из этих факторов личный урон, ущерб здоровью, смерти, ущерб имуществу или другого рода моральный и материальный ущерб или затраты. Изитрип не несет ответственность и не будет возмещать расходы в случае задержек или отмен рейсов, забастовок, форс-мажорных обстоятельств и по любым другим поводам, не находящимся под непосредственным контролем Изитрип. Также Изитрип не несет ответственности за любые дополнительные расходы, недомолвки, задержки, изменения маршрутов или действия правительств и властей.
            <li>Изитрип не несет ответственности за качество и защищенность используемых Пользователем каналов связи при использовании Интернет-портала, равно как и за любой ущерб, причиненный Пользователю в результате использования им некачественных или незащищенных каналов связи.
            <li>Если, несмотря на перечисленные выше ограничения, Изитрип будет признана соответствующими уполномоченными органами несущей ответственность за какие-либо потери или ущерб, то совокупный размер ответственности Изитрип ни в коем случае не может превышать стоимости услуги, оплаченной Пользователем в связи с операцией на интернет-портале. В таких случаях с Изитрип не могут быть удержаны штрафные санкции в любых видах, неустойки, плата за пользование чужими денежными средствами, упущенная выгода, моральный ущерб.
            <li>Изитрип не несет ответственности за сбор и подготовку Пользователем всех документов, необходимых для пользования услугами Поставщиков. Пользователь/Пассажир принимает на себя обязательства по самостоятельному сбору и подготовке всех необходимых для поездки документов. Изитрип не несет ответственности за незнание или несоблюдение пассажиром данных требований.        
        </ol>
    </ol>
</li>
<li>
    <h3>Заключительные положения</h3>
    <ol>
        <li>Изитрип оставляет за собой право в любое время вносить изменения в условия использования Интернет-портала и системы бронирования Voyanga, а также изменять условия настоящего Соглашения до получения от пользователя согласия с его условиями. Если время вступления изменений в силу специально не оговорено, они начинают свое действие с момента публикации на Интернет-портале.
        <li>К настоящему Соглашению и отношениям, возникающими в связи с использованием системы бронирования Voyanga, подлежит применению действующее Законодательство Российской Федерации.    
    </ol>
</li>
</ol>

<p>
<br>ООО «Изитрип»
<br>Юридический адрес: 117292, г. Москва, ул. Профсоюзная, дом 26/44, помещение 2, комната 1
<br>Фактический адрес: 199178, г. Санкт-Петербург, 7-я линия В.О., д. 76, офис 419
<br>ИНН 7728799455
<br>ОГРН 1127746124373
</p>

</div>
</div>
