<script type="text/javascript">
  $(function(){
    window.app.runWithModule('tours');
  });
</script>

<h2>Соглашение между пользователем системы бронирования Eviterra.com и компанией ООО «Эвитерра Трэвел»</h2>
<ol>
<li>
    <h3>Общие положения</h3>
    <ol>
        <li>ООО «Эвитерра Трэвел» (далее по тексту — «Эвитерра Трэвел») предлагает Пользователям использовать систему бронирования авиабилетов, размещенную на Интернет-портале www.eviterra.com (далее — «Интернет-портал» и/или «Eviterra.com») на условиях, изложенных в настоящем Пользовательском соглашении (далее — «Соглашение»). Соглашение может быть изменено Эвитерра Трэвел без какого-либо специального уведомления, новая редакция Соглашения вступает в силу с момента ее размещения на www.eviterra.com, если иное не предусмотрено новой редакцией Соглашения. Пользовательское соглашение вступает в силу с момента выражения Пользователем согласия с его условиями путем открытия любой страницы Интернет-портала.
        <li>Воспользовавшись любой функциональной возможностью Интернет-портала, Пользователь выражает свое безоговорочное согласие со всеми условиями настоящего Соглашения, и обязуется их соблюдать или прекратить использование Интернет-портала.
        <li>Для того чтобы воспользоваться системой бронирования Eviterra.com, Пользователю необходимо иметь компьютер и доступ в Интернет (WWW). Все вопросы приобретения прав доступа в Интернет, покупки и наладки соответствующего оборудования и программных продуктов решаются Пользователем самостоятельно и не подпадают под действие Соглашения.
        <li>Пользователями системы бронирования Eviterra.com являются все лица, использующие любую функциональную возможность Интернет-портала.
        <li>Обслуживание клиентов производится ООО «Эвитерра Трэвел» (далее по тексту – «Эвитерра Трэвел»), зарегистрированным и действующим в соответствии с законодательством Российской Федерации.
        <li>Вся инфраструктура Интернет-портала Eviterra.com, а также его программное обеспечение и информация, размещенная на нем, является собственностью Эвитерра Трэвел, за исключением информации, предоставленной поставщиками услуг.
        <li>Покупка Пользователем авиабилета на Eviterra.com (заканчивающаяся нажатием кнопки «Купить», следующей за формой предоставления личных и платежных данных) равносильна акцепту им оферты, то есть окончательному согласию Пользователя со всеми условиями настоящего Соглашения и его подписанию обеими сторонами.
    </ol>
</li>
<li>
    <h3>Правила пользования интернет-порталом Eviterra.com</h3>
    <ol> 
        <li>Принимая условия настоящего Соглашения, Пользователь подтверждает:
        <ul>
            <li>свою правоспособность и дееспособность – Пользователь имеет право заключать настоящее Соглашение от своего имени и прочих лиц, которыми Пользователь юридически уполномочен, а также вступать в любые договорные отношения, вытекающие из пользования возможностями Интернет-портала (заключать договора на приобретение услуг с поставщиками, оплачивать услуги поставщиков);
            <li>в случае действия в интересах третьих лиц, Пользователь обязуется проинформировать таких лиц об условиях бронирования, которое он производит в их интересах, включая все правила и ограничения, применимые к этому бронированию;
            <li>согласие о личной ответственности за обязательства, возложенные на него в результате заключения настоящего Соглашения и использования системы бронирования на Eviterra.com;
            <li>достоверность вводимых им при работе с системой бронирования на Eviterra.com личных данных и персональных данных пассажиров, принимая на себя всю ответственность за их точность и полноту;
            <li>согласие с тем, что все договоры о предоставлении услуг авиаперевозки, доступных на Интернет-портале, Пользователь заключает напрямую с поставщиками данных услуг (авиакомпаниями);
            <li>понимание того, что любое нарушение законных требований поставщиков услуг, а также самостоятельный отказ от уже забронированных и оплаченных услуг, может привести к аннуляции бронирования и/или авиабилетов, возможным финансовым потерям со стороны Пользователя и отказу в доступе к Eviterra.com;
            <li>согласие о личной ответственности за подготовку всех документов, необходимых для совершения поездки: пассажиру следует самостоятельно ознакомиться и исполнять все требования страны, в которую он направляется, относительно оформления документов, необходимых при выезде и прибытии, а также при транзитном перелете для следования по всему маршруту, необходимости оформления виз, действительных паспортов, доверенностей или иных документов для выезда несовершеннолетних детей, и так далее.
        </ul>
        <li>Пользователь может сохранять на цифровое устройство, выводить на печать и использовать информацию, размещенную на Интернет-портале, исключительно в целях личного, некоммерческого использования. Любое использование (в т. ч. цитирование) информации, размещенной на Интернет-портале, в коммерческих целях возможно только при наличии письменного разрешения Эвитерра Трэвел.
        <li>Cоглашаясь с условиями настоящего Соглашения, Пользователь обязуется использовать систему бронирования только в случае реальной необходимости в бронировании и оформлении авиабилетов. В случае несоблюдения Пользователем условий настоящего Соглашения, его доступ к Eviterra.com может быть заблокирован.
        <li>Эвитерра Трэвел обязуется использовать все личные данные Пользователя, указываемые им в процессе оформления авиабилетов, исключительно для оформления продажи соответствующих услуг, идентификации и поддержки клиентов системы бронирования. Эвитерра Трэвел обязуется ни при каких условиях не распространять и не передавать личные данные Пользователя третьим лицам, иначе как в целях оформления авиабилетов и за исключением случаев, предусмотренных действующим Законодательством Российской Федерации
    </ol>
</li>
<li>
    <h3>Описание услуг, предоставляемых системой бронирования Eviterra.com</h3>
    <ol>
        <li>Система бронирования Eviterra.com, принадлежащая ООО «Эвитерра Трэвел», предназначена исключительно для того, чтобы помогать Пользователям организовывать свои поездки, предоставлять Пользователям информацию о расписании авиарейсов и предложениях авиакомпаний, обеспечивать Пользователям доступ к самостоятельному бронированию, оплате и оформлению электронных авиабилетов.
        <li>Интернет-портал содержит информацию о расписании авиарейсов, наличии мест, размерах тарифов (включая все налоги и сборы) на перевозки и правилах их применения, в том виде, в котором ее передают Интернет-порталу поставщики услуг (авиакомпании) или их полномочные представители, как самостоятельно, так и через глобальные или локальные дистрибутивные системы (Distribution Systems).
        <li>Все договоры о предоставлении услуг перевозки, информация о которых размещена на Интернет-портале, заключаются Пользователем напрямую с поставщиками данных услуг (авиакомпаниями) в процессе покупки авиабилетов.    
    </ol>
</li>
<li>
    <h3>Правила бронирования</h3>
    <ol>
        <li>Все предложения, цены, а также условия продажи авиабилетов могут быть изменены поставщиками и/или Эвитерра Трэвел без предварительного уведомления Пользователя, ограничены по времени, наличию мест и срокам предварительного заказа, датам путешествия, срокам минимального или максимального пребывания в месте назначения, факторами выходных дней и праздников, сезонными колебаниями цен, а также временной неработоспособностью глобальных и локальных дистрибутивных систем, инвенторных систем бронирования авиакомпаний и/или подвержены другим изменениям, условиям и ограничениям.
        <li>Условия любых изменений в оформленных авиабилетах, отказа от услуг, частичного и полного возврата, равно как и другие условия оказания услуг поставщиками, регламентируются правилами применения тарифа на данную услугу, договором на авиаперевозку с авиакомпанией, настоящим Соглашением, а также законодательством РФ.
        <li>Перед совершением бронирования авиаперевозки и/или оплаты Пользователь обязан ознакомиться с правилами применения соответствующего выбранного им тарифа, размещенными в системе бронирования и выгруженными на Интернет-портал.
        <li>Правила применения тарифов отображаются в системе бронирования в том виде, в котором они передаются поставщиками услуг (авиакомпаниями), чаще всего на английском языке. В случае, если Пользователь не может воспринять и оценить полноту и смысл информации из текста правил применения тарифов, он обязан перед совершением оплаты и/или бронирования услуг связаться с оператором по бронированию Эвитерра Трэвел по телефону +7 (495) 660-35-20 для уточнения и разъяснения информации.
        <li>Пользователь обязан указывать только достоверные и точные личные данные. В противном случае, Эвитерра Трэвел не несет ответственности за результаты бронирования и оплаты услуг.
        <li>Заказы, оформленные Пользователем, носят окончательный характер. Сразу же после поступления от Пользователя сформированного заказа и его полной оплаты, Эвитерра Трэвел приступает к оформлению авиабилетов.
        <li>Оформление авиабилетов происходит в течение интервала времени, ограниченного 24-часами с момента совершения заказа и его оплаты.
        <li>Все авиабилеты оформляются только после совершения Пользователем оплаты (при оплате платежной картой  - после соответствующей проверки прохождения транзакции оплаты по платежной карте).
        <li>В случае, если транзакция по платежной карте будет оценена Эвитерра Трэвел или банком-партнером как подозрительная, Эвитерра Трэвел может запросить у Пользователя ряд документов, подтверждающих принадлежность платежной карты Пользователю.
        <li>В случае, когда Пользователь по каким-либо причинам хочет отменить поездку, ему необходимо подать запрос об аннуляции заказа и возврате уплаченных денежных средств по телефону +7 (495) 660-35-20 или электронной почте operator@eviterra.com. Возврат денег в размере, предусмотренном правилами тарифа, производится на платежную карту, которой был оплачен заказ, если оплата была произведена платежной картой или наличными средствами, если оплата была произведена наличными.
        <li>Изменение личных данных любого из пассажиров в оформленном заказе может привести к утере силы согласованных в заказе тарифов, так как для изменения этих данных необходимо произвести аннуляцию оформленного бронирования/авиабилета и оформление нового, в соответствии с правилами поставщиков (авиакомпаний). Таким образом, Пользователь принимает на себя все возможные риски (оформление нового заказа, изменение тарифа, возврат денежных средств, штрафы), связанные с его действиями по допущению ошибоки неточностей в предоставлении личных данных.
        <li>Авиакомпания в одностороннем порядке может аннулировать бронь или уже оформленный авиабилет в случае «двойных» бронирований (т.н. double booking – повторное бронирование одного и того же пассажира на один и тот же рейс). У авиакомпаний существуют различные правила и процедуры относительно «двойных» бронирований и фиктивной заморозки мест, но очень часто совмещение одинаковой информации (например, один и тот же рейс, забронированный на разные даты) приводит к полной отмене полетных сегментов. Для избежания «двойных бронирований» Пользователю необходимо отменить все ранее сделанные в других системах бронирования дублирующиеся заказы. В противном случае, Эвитерра Трэвел не несет ответственности за аннуляцию забронированых мест или уже выписанных билетов авиакомпаниями.    
        <li>Билеты для нижеперечисленных категорий граждан (в связи с особенностями обслуживания в полете) могут быть забронированы и оформлены только в офисах авиакомпаний во избежание риска отказа в приеме на борт со стороны перевозчика:
        <ul>
            <li>Несопровождаемый несовершеннолетний ребенок;
            <li>Инвалид в кресле-каталке;
            <li>Больной на носилках;
            <li>Тяжелобольной пассажир;
            <li>Пассажир, лишенный зрения или лишенный слуха;
            <li>Беременная женщина на поздних сроках беременности.
            <li>Пассажиры, перевозящие различные категории опасных грузов.
        </ul>
        <li>При оформлении авиабилетов через систему бронирования на Eviterra.com для вышеперечисленных в п.4.13 Соглашения категорий пассажиров, они могут быть не допущены авиакомпанией к перевозке в связи с особенностями обслуживания на борту воздушного судна.
    </ol>
</li>
<li>
    <h3>Оплата услуг</h3>
    <ol>
        <li>Эвитерра Трэвел имеет право взимать с пользователя дополнительные сервисные сборы за услуги по бронированию и оформлению авиабилетов, а также за возврат и обмен ранее оформленного авиабилета. 
        <li>Сервисный сбор за оформление включается в общую стоимость авиабилета (услуги), заказываемого Пользователем. Наличие и размер данных сборов зависит от условий, предоставляемых поставщиками (авиакомпаниями). Размер сервисного сбора устанавливается отдельно для каждого варианта авиаперелета и  указывается на сайте вместе с подробными деталями каждого перелета, а также с 1 июня 2012г отображается в получаемой пользователем маршрутной квитанции электронного билета и/или бронировании. 
        <li>В случае полного или частичного возврата авиабилетов Пользователем, сервисный сбор возврату не подлежит вне зависимости от причин возврата (добровольный возврат или вынужденный возврат по вине авиапревозчика).
        <li>Эвитерра Трэвел имеет право предоставлять пользователям скидки от тарифа, заявленного поставщиком услуг (авиакомпанией). В случае полного или частичного возврата авиабилетов, при оформлении которых Эвитерра Трэвел была предоставлена скидка, размер такой скидки удерживается Эвитерра Трэвел при рассчете суммы к возврату вне зависимости от причин возврата (добровольный возврат или вынужденный возврат по вине авиапревозчика).
        <li>Сервисный сбор, который Эвитерра Трэвел имеет право взимать с пользователя за услуги по обмену или внесению любых изменений в авиабилеты, включается в общую стоимость обмена и внесения изменений наравне со сборами авиакомпании. 
        <li>При оплате Пользователем заказов с помощью банковской карты посредством инструментов интернет-эквайринга, Эвитерра Трэвел берёт на себя обязательство не хранить на своей стороне информацию о номере, сроке действия, или других параметрах банковской карты Пользователя. Весь процесс авторизации и перечисления средств со счета Пользователя производится им в режиме безопасного соединения.
        <li>Эвитерра Трэвел имеет право запросить у Пользователя следующие документы: авторизационное письмо, копию банковской карты с обеих сторон так, чтобы были отчетливо видны имя/фамилия и подпись держателя карты, первые шесть и последние четыре цифры номера карты, а также копию документа, удостоверяющего личность.
        <li>Эвитерра Трэвел имеет право отказать Пользователю в предоставлении услуг по своему усмотрению, в том числе, в случае отказа от предоставления указанных в п.5.5 настоящего Соглашения документов. В этом случае средства, перечисленные Пользователем за заказанные услуги, подлежат возврату в соответствии с настоящим Соглашением.
        <li>Окончательная стоимость авиабилетов в системе бронирования отображается в российских рублях.
        <li>В случае, если валюта карты Пользователя отлична от российских рублей, банк-эмитент карты Пользователя конвертирует указанную сумму в валюту РФ по своему внутреннему курсу, таким образом, сумма в валюте карты может отличаться от суммы, указанной на Eviterra.com (в том числе в большую сторону), поскольку внутренний курс банка всегда отличается от опубликованных курсов ЦБ РФ или FOREX. В этом случае, до оплаты с использованием платежной карты, Пользователь обязан уточнить внутренний курс банка-эмитента карты и размер комиссии банка за конвертацию. Своей оплатой Пользователь подтверждает, что до момента оплаты получил соответствующую информацию и ознакомлен с итоговой ценой в валюте карты.
        <li>Датой исполнения обязательств Пользователя по оплате услуг системы бронирования с помощью платежной карты является дата зачисления денежных средств на расчетный счет Эвитерра Трэвел.
        <li>При способах оплаты билетов, отличных от оплаты банковской картой, используются Российские рубли. Указанная в системе бронирования цена в Российских рублях действительна при условии полной оплаты заказа в день бронирования на территории Российской Федерации. При оплате наличными в последующие дни, окончательная цена заказа корректируется с учетом изменения внутреннего обменного курса соответствующего поставщика (авиакомпании) и правил применения соответствующего тарифа.
        <li>На Интернет-портале Eviterra.com используются самые современные технологии с целью обеспечения оптимального уровня безопасности торговых сделок с использованием кредитных карт. Персональные данные каждого клиента, а также данные его кредитной карты при работе с Eviterra.com обеспечены надежной защитой. Эвитерра Трэвел гарантирует, что информация о Пользователях услуг системы бронирования не может быть перехвачена или дешифрована посторонними лицами. Защита информации подтверждена сертификатом SSL 256 бит. Деятельность Эвитерра Трэвел в полной мере отвечает стандартам безопасности платежных систем Visa и MasterCard (PCI compliance).    
    </ol>
</li>
<li>
    <h3>Конфиденциальность</h3>
    <ol>
        <li>Пользователь соглашается с тем, что не может изменять, воспроизводить, публиковать, создавать производные формы или распространять любую информацию, размещенную на Eviterra.com. Пользователь также дает согласие не использовать никакого автоматизированного программного обеспечения для сбора или копирования информации с целью доступа к материалам и данным Eviterra.com, а также не использовать никакого программного обеспечения, способного нанести вред Интернет-порталу и нарушить его нормальное функционирование.
    </ol>
</li>
<li>
    <h3>Ответственность сторон</h3>
    <ol>
        <li><strong>Ответственность Эвитерра Трэвел:</strong>
        <ol>
            <li>Система бронирования является динамической системой, компоненты которой могут в любой момент быть изменены или дополнены, в связи с этим Пользователю предлагается использовать систему бронирования в режиме «как есть». В случае полной или частичной неработоспособности системы и ее компонентов в течение какого-либо времени, а также при отсутствии возможности доступа Пользователя к системе или несения им любых косвенных или прямых затрат в связи с данными обстоятельствами, Эвитерра Трэвел не несет перед Пользователем никакой ответственности.
            <li>Вся информация, касающаяся авиаперелетов, размещается на Интернет-портале в полном соответствии с тем, как она загружена в дистрибутивные системы бронирования непосредственными поставщиками данных услуг или их полномочными представителями. Эвитерра Трэвел, несмотря на компетентность и тщательный отбор поставщиков услуг, не имеет возможности производить тотальную независимую проверку предоставляемой поставщиками услуг информации, и не может гарантировать полное отсутствие неточностей в ней, в связи с чем не несет перед Пользователем ответственности за любые ошибочные данные об услугах, равно как и за причиненный Пользователю вред или убытки из-за наличия ошибок в информации.
            <li>Эвитерра Трэвел не несет ответственности за несоблюдение непосредственными исполнителями услуг (авиакомпаниями) или их представителями условий предоставления услуг, правил обслуживания и пунктуальности, так как это находится в исключительном ведении этих поставщиков. Авиационные компании и другие поставщики услуг, представленные на интернет-портале, являются независимыми контрагентами и не являются агентами или сотрудниками Эвитерра Трэвел. Эвитерра Трэвел не отвечает за действия, ошибки, нарушения правил, гарантий или халатность любого из таких поставщиков, а также за проистекающий из этих факторов личный урон, ущерб здоровью, смерти, ущерб имуществу или другого рода моральный и материальный ущерб или затраты. Эвитерра Трэвел не несет ответственность и не будет возмещать расходы в случае задержек или отмен рейсов, забастовок, форс-мажорных обстоятельств и по любым другим поводам, не находящимся под непосредственным контролем Эвитерра Трэвел. Также Эвитерра Трэвел не несет ответственности за любые дополнительные расходы, недомолвки, задержки, изменения маршрутов или действия правительств и властей.
            <li>Эвитерра Трэвел не несет ответственности за качество и защищенность используемых Пользователем каналов связи при использовании Интернет-портала, равно как и за любой ущерб, причиненный Пользователю в результате использования им некачественных или незащищенных каналов связи.
            <li>Если, несмотря на перечисленные выше ограничения, Эвитерра Трэвел будет признана соответствующими уполномоченными органами несущей ответственность за какие-либо потери или ущерб, то совокупный размер ответственности Эвитерра Трэвел ни в коем случае не может превышать стоимости услуги, оплаченной Пользователем в связи с операцией на интернет-портале. В таких случаях с Эвитерра Трэвел не могут быть удержаны штрафные санкции в любых видах, неустойки, плата за пользование чужими денежными средствами, упущенная выгода, моральный ущерб.
            <li>Эвитерра Трэвел не несет ответственности за сбор и подготовку Пользователем всех документов, необходимых для пользования услугами Поставщиков. Пользователь/Пассажир принимает на себя обязательства по самостоятельному сбору и подготовке всех необходимых для поездки документов. Эвитерра Трэвел не несет ответственности за незнание или несоблюдение пассажиром данных требований.        
        </ol>
    </ol>
</li>
<li>
    <h3>Заключительные положения</h3>
    <ol>
        <li>Эвитерра Трэвел оставляет за собой право в любое время вносить изменения в условия использования Интернет-портала и системы бронирования, а также изменять условия настоящего Соглашения до получения от пользователя согласия с его условиями. Если время вступления изменений в силу специально не оговорено, они начинают свое действие с момента публикации на Интернет-портале.
        <li>К настоящему Соглашению и отношениям, возникающими в связи с использованием системы бронирования Eviterra.com, подлежит применению действующее Законодательство Российской Федерации.    
    </ol>
</li>
</ol>
