<script type="text/javascript">
  $(function(){
    window.app.runWithModule('tours');
  });
</script>
<div class="center-block">
<div class="main-block black" id="content">
    <h1>Условия договора и другие важные уведомления IATA</h1>
    <p>Пассажиры, перевозка которых имеет пункт назначения или остановку не в стране отправления, уведомляются о том, что положения международных договоров, известных как Монреальская конвенция или предшествующая ей Варшавская конвенция с дополнительными соглашениями к ней, могут применяться в отношении всей перевозки, включая любой отрезок, находящийся в пределах территории страны. Для таких пассажиров применимая конвенция, включая особые условия перевозки, обусловленные применяемыми тарифами, регулирует и может ограничивать ответственность перевозчика.</p>
    <br>
    
    <h2>Извещение об ограничении ответственности</h2>
    <p>К вашей поездке могут применяться Монреальская конвенция или Варшавская конвенция, и эти конвенции предусматривают и могут ограничивать ответственность авиаперевозчиков за смерть или причинение вреда здоровью, за утрату, повреждение и задержку багажа или за задержку рейса.</p>
    <br>
    <p>В случае применения Монреальской конвенции установлены следующие пределы ответственности:</p>
    <ol>
        <li>В отношении смерти или причинения вреда здоровью пассажира никаких финансовых ограничений ответственности не установлено.</li>
        <li>В отношении уничтожения, утраты, повреждения или задержки багажа в большинстве случаев установлена ответственность в размере 1131 Специальных Прав Заимствования (приблизительно 1200 евро; 1800 долларов США) на одного пассажира.</li>
        <li>В отношении ущерба, вызванного задержкой рейса, в большинстве случаев установлена ответственность в размере 4694 Специальных Прав Заимствования (приблизительно 5000 евро; 7500 долларов США) на одного пассажира.</li>
    </ol>
    <br>
    <p>Директива ЕС № 889/2002 предписывает перевозчикам стран Евросоюза применять положения Монреальской конвенции об ограничении ответственности ко всем воздушным перевозкам пассажиров и багажа, выполняемым этими перевозчиками. Многие перевозчики стран, не входящих в Евросоюз, установили те же ограничения ответственности в отношении выполняемых ими перевозок пассажиров и багажа.</p>
    
    <p>В случае применения Варшавской конвенции, могут действовать следующие пределы ответственности:</p>
    <ol>
        <li>16 600 Специальных Прав Заимствования (приблизительно 20 000 евро; 20 000 долларов США) в отношении смерти или причинении вреда здоровью пассажира, если применяется Гаагский протокол к Варшавской конвенции, или 8300 Специальных Прав Заимствования (приблизительно 10 000 евро; 10 000 долларов США), если применяется только Варшавская конвенция. Многие перевозчики добровольно отказались от соблюдения этих пределов ответственности, а согласно законодательству США в отношении перевозок в/из США или перевозок с согласованным пунктом остановки в США предел ответственности не может быть ниже 75 000 долларов США.</li>
        <li>17 Специальных Прав Заимствования (приблизительно 20 Евро; 20 долларов США) за килограмм утраченного, поврежденного или задержанного зарегистрированного багажа и 332 Специальных Прав Заимствования (приблизительно 400 Евро; 400 долларов США) в отношении незарегистрированного багажа;</li>
        <li>Перевозчик также может нести ответственность за ущерб, вызванный задержкой рейса.</li>
    </ol>
    <br>
    <p>Дополнительная информация о пределах ответственности, применимых к вашей поездке, может быть получена у перевозчика. Если ваша поездка осуществляется различными перевозчиками, вам необходимо получить информацию по применимым пределам ответственности у каждого из них. </p>
    <br>
    <p>Независимо от того, какая Конвенция применима к вашей поездке, вы можете повысить предел ответственности за утрату, повреждение или задержку багажа, объявив ценность Вашего багажа во время регистрации на рейс и заплатив дополнительный сбор, если таковой установлен. Возможен другой вариант: если ценность вашего багажа превышает применимый предел ответственности, вы можете полностью застраховать его до начала поездки.</p>
    <br>
    <p>Сроки предъявления исков: любые иски в суд должны быть предъявлены в течение двух лет с даты прибытия воздушного судна или планируемой даты прибытия. Претензии по багажу: в случае повреждения багажа письменная претензия перевозчику должна быть предъявлена в течение 7 дней после получения зарегистрированного багажа, а в случае задержки багажа &#151; в течение 21 дня со дня его поступления в распоряжение пассажира. </p>
    <br>

    <h2>Уведомление об условиях, являющихся частью договора</h2>
    <ol>
        <li>Ваш договор перевозки с перевозчиком, который предоставляет вам международную, внутреннюю авиаперевозку или внутреннюю авиаперевозку в рамках международной перевозки, является предметом данного уведомления. любого уведомления перевозчика и индивидуальных условий (Условий) перевозчика, соответствующих правил, норм и требований (Правил), а также правил применяемых тарифов.</li>
        <li>Если перевозка осуществляется более чем одним перевозчиком, каждый из них вправе применять различные Условия, Правила и тарифы.</li>
        <li>В соответствии с настоящим уведомлением Условия, Правила и тарифы каждого перевозчика являются частью вашего договора перевозки.</li>
        <li>Условия перевозчика могут содержать (включая следующие, но не ограничиваясь ими): <ul>
            <li>Условия и ограничения ответственности перевозчика за смерть или причинение вреда здоровью пассажиров;</li>
            <li>Условия и ограничения ответственности перевозчика за утрату, повреждение или задержку багажа, включая хрупкие или скоропортящиеся предметы.</li>
            <li>Правила объявления ценности багажа и взимания соответствующей дополнительной платы.</li>
            <li>Применение Условий перевозчика и ограничение ответственности перевозчика за действия агентов перевозчика, работников и представителей, включая любое лицо, предоставляющее технические средства для перевозки или оказывающее услуги, связанные с перевозкой.</li>
            <li>Ограничения по порядку подачи претензий, включая ограничение периода времени, в течение которого пассажир вправе подавать претензии и заявлять иски в суд.</li>
            <li>Правила в отношении подтверждения первоначально сделанного бронирования и резервирования мест; времени регистрации; использованиия, продолжительности и срока действия воздушной перевозки; и права перевозчика в отказе от перевозки.</li>
            <li>Права перевозчика и ограничение ответственности перевозчика за задержку или неоказание услуг, включая изменения расписания, замену перевозчика или воздушного судна и изменение маршрута, и, если это требуется в соответствии с применимым законодательством, обязанность перевозчика уведомлять пассажиров об перевозчике, фактически осуществляющем перевозку, или о воздушном судне, предоставленном на замену.</li>
            <li>Права перевозчика отказать в перевозке пассажирам, нарушившим требования применимого права или не представившим необходимых для поездки документов.</li>
        </ul></li>
        <li>Более подробную информацию об условиях договора перевозки и способах получения его копии вы можете получить в местах продажи перевозки. Многие перевозчики также размещают эту информацию на своих сайтах. Если это требуется в соответствии с применимым законодательством, вы имеете право ознакомиться с полным текстом договора перевозки в аэропорту перевозчика и его офисах продаж, а также по запросу бесплатно получить у каждого перевозчика копию договора по почте или другим способом.</li>
        <li>Если перевозчик продает билеты или регистрирует багаж, указывая при этом, что перевозка будет выполняться другим перевозчиком, он выступает только в качестве агента данного перевозчика.</li>
    </ol>
    <br>
    <p><strong>Вы не можете совершать поездку, если у вас отсутствуют все необходимые документы, такие как паспорт и виза.</strong></p>
    <br>
    <p><strong>Органы государственной власти могут требовать от перевозчика предоставления информации или доступ к данным о пассажирах.</strong></p>
    <br>
    <h4>Отказ в посадке на рейс</h4>
    <p>На рейс может быть продано больше билетов, чем количество посадочных мест, и существует незначительная вероятность того, что на рейсе не будет свободных мест, даже если у вас есть подтвержденное бронирование. Если вам было отказано в посадке на рейс, в большинстве случаев, вы можете получить компенсацию. Если это требуется в соответствии с применимым правом, перевозчик должен попытаться найти пассажиров, готовых добровольно отказаться от посадки на рейс, прежде чем, кому-либо будет в этом отказано. Полные правила выплаты компенсации в случае отказа в посадке на рейс (КОП) и информацию о приоритетности, используемой перевозчиком при посадке, можно уточнить у вашего перевозчика.</p>
    <br>
    <h4>Багаж</h4>
    <p>В отношении некоторых видов предметов может объявляться повышенная ценность. Перевозчики могут использовать специальные правила для хрупких, ценных или скоропортящихся предметов. Более подробную информацию вы можете получить у перевозчика.</p>
    <br>
    <p><strong>Зарегистрированный багаж:</strong> Перевозчики могут разрешить бесплатный провоз зарегистрированного багажа в пределах норм, установленных перевозчиком, которые могут различаться в зависимости от класса обслуживания и/или маршрута перевозки. Перевозчики могут устанавливать размер дополнительной платы за зарегистрированный багаж в случае превышения допустимых норм. Более подробную информацию Вы можете получить у перевозчика.</p>
    <br>
    <p><strong>Ручная кладь (незарегистрированный багаж):</strong> Перевозчики могут разрешить бесплатный провоз ручной клади, в пределах норм, установленных перевозчиком, которые могут различаться в зависимости от класса обслуживания, маршрута перевозки и/или типа воздушного судна. Рекомендуется провозить минимальное количество ручной клади. Более подробную информацию Вы можете получить у перевозчика. Если перевозка осуществляется более чем одним перевозчиком, каждый перевозчик может устанавливать различные требования в отношении багажа (как в отношении зарегистрированного багажа так и ручной клади).</p>
    <br>
    <p><strong>Специальные ограничения ответственности за багаж для поездки в США:</strong> Для поездки в пределах США, федеральные правила устанавливают предел ответственности за багаж в размере не менее 3300 долларов США в отношении каждого пассажира, или в размере, установленном ст. 14 Кодекса федерального регулирования 254.5.</i></p>
    <br>
    <h4>Время регистрации</h4>
    <p>Время, указанное на маршруте/квитанции, является временем вылета воздушного судна. Время вылета воздушного судна не является временем регистрации на рейс или временем посадки. В случае вашего опоздания перевозчик вправе отказать вам в перевозке. Время регистрации, указанное перевозчиком, является наиболее поздним временем, когда пассажиры могут быть приняты к перевозке; время посадки, указанное перевозчиком, является наиболее поздним временем прибытия пассажира на посадку.</p>
    <br>
    <h4>Опасные предметы и вредные вещества</h4>
    <p>В целях безопасности за исключением специальных разрешений опасные предметы не должны находиться в зарегистрированном багаже или ручной клади (незарегистрированном багаже). Перечень опасных предметов (включая, но не ограничиваясь): сжатые газы, едкие вещества, взрывчатые вещества, воспламеняющиеся жидкости и твердые вещества, радиоактивные материалы, окислители, яды, инфекционные вещества и портфели с вмонтированными в них охранными устройствами. В целях безопасности могут устанавливаться другие ограничения. Более подробную информацию вы можете получить у перевозчика.</p>

<br><br>
    <p style="text-align: center;"><strong>Не запаковывайте и не берите на борт предметы, изображенные ниже, без разрешения перевозчика.</strong></p>
    <p style="text-align: center;"><img alt="Запрещенные к провозу предметы" src="http://www.iatatravelcentre.com/images/notices.jpg"></p>
    <p style="text-align: center;">Не ставьте под угрозу свою безопасность и безопасность следующих с вами пассажиров.</p>
    <p style="text-align: center;">Более подробную информацию вы можете получить у перевозчика.</p>
    <p style="text-align: center;">Перевод и другая полезная информация доступны на сайте ИАТА: <a href="http://www.iatatravelcentre.com/tickets">www.iatatravelcentre.com/tickets</a></p>

</div>
</div>
