
<div class="wrapFAQ">
    <div class="floatLeft">
        <ul class="listFAQ">
            <li><a href="javascript:void(0)" onclick="Utils.scrollTo('#q01')">1. Работа сайта и наши услуги</a></li>
            <li><a href="javascript:void(0)" onclick="Utils.scrollTo('#q02')">2. Бронирование и выписка билетов</a></li>
            <li><a href="javascript:void(0)" onclick="Utils.scrollTo('#q03')">3. Оплата</a></li>
        </ul>
    </div>
    <div class="floatRight">
        <table class="tableFAQ" id="q01">
            <thead>
                <tr>
                    <td class="tdNumb"><span class="ico-numb">1</span></td>
                    <td class="tdMain"><h2>Работа сайта и наши услуги</h2></td>
                </tr>
            </thead>
            <tbody>
                <tr>
                    <td class="tdNumb"></td>
                    <td class="tdMain">
                        <h3>Почему у вас билеты стоят дешевле, чем на сайте авиакомпании? С ними точно все будет в порядке?</h3>
                        Не волнуйтесь. Наши условия работы с авиакомпаниями позволяют нам делать скидки от официальных тарифов авиакомпаний. К тому же, зачастую на нашем сайте доступны специальные тарифы, которые авиакомпании по ряду причин не показывают на своих собственных сайтах.
                        <hr/>
                        <h3>Почему у вас билеты стоят дешевле, чем на сайте авиакомпании?</h3>
                        Не волнуйтесь. Наши условия работы с авиакомпаниями позволяют нам делать скидки от официальных тарифов авиакомпаний. К тому же, зачастую на нашем сайте доступны специальные тарифы, которые авиакомпании по ряду причин не показывают на своих собственных сайтах.
                        <hr/>
                        <h3>Почему у вас билеты стоят дешевле, чем на сайте авиакомпании? С ними точно все будет в порядке?</h3>
                        Не волнуйтесь. Наши условия работы с авиакомпаниями позволяют нам делать скидки от официальных тарифов авиакомпаний. К тому же, зачастую на нашем сайте доступны специальные тарифы, которые авиакомпании по ряду причин не показывают на своих собственных сайтах.
                        <hr/>
                        <h3>Почему у вас билеты стоят дешевле, чем на сайте авиакомпании?</h3>
                        Не волнуйтесь. Наши условия работы с авиакомпаниями позволяют нам делать скидки от официальных тарифов авиакомпаний. К тому же, зачастую на нашем сайте доступны специальные тарифы, которые авиакомпании по ряду причин не показывают на своих собственных сайтах.
                    </td>
                </tr>
            </tbody>
        </table>
        <table class="tableFAQ" id="q02">
            <thead>
            <tr>
                <td class="tdNumb"><span class="ico-numb">2</span></td>
                <td class="tdMain"><h2>Бронирование и выписка билетов</h2></td>
            </tr>
            </thead>
            <tbody>
            <tr>
                <td class="tdNumb"></td>
                <td class="tdMain">
                    <h3>Почему у вас билеты стоят дешевле, чем на сайте авиакомпании? С ними точно все будет в порядке?</h3>
                    Не волнуйтесь. Наши условия работы с авиакомпаниями позволяют нам делать скидки от официальных тарифов авиакомпаний. К тому же, зачастую на нашем сайте доступны специальные тарифы, которые авиакомпании по ряду причин не показывают на своих собственных сайтах.
                    <hr/>
                    <h3>Почему у вас билеты стоят дешевле, чем на сайте авиакомпании?</h3>
                    Не волнуйтесь. Наши условия работы с авиакомпаниями позволяют нам делать скидки от официальных тарифов авиакомпаний. К тому же, зачастую на нашем сайте доступны специальные тарифы, которые авиакомпании по ряду причин не показывают на своих собственных сайтах.
                    <hr/>
                    <h3>Почему у вас билеты стоят дешевле, чем на сайте авиакомпании?</h3>
                    Не волнуйтесь. Наши условия работы с авиакомпаниями позволяют нам делать скидки от официальных тарифов авиакомпаний. К тому же, зачастую на нашем сайте доступны специальные тарифы, которые авиакомпании по ряду причин не показывают на своих собственных сайтах.
                    <hr/>
                    <h3>Почему у вас билеты стоят дешевле, чем на сайте авиакомпании?</h3>
                    Не волнуйтесь. Наши условия работы с авиакомпаниями позволяют нам делать скидки от официальных тарифов авиакомпаний. К тому же, зачастую на нашем сайте доступны специальные тарифы, которые авиакомпании по ряду причин не показывают на своих собственных сайтах.
                    <hr/>
                    <h3>Почему у вас билеты стоят дешевле, чем на сайте авиакомпании?</h3>
                    Не волнуйтесь. Наши условия работы с авиакомпаниями позволяют нам делать скидки от официальных тарифов авиакомпаний. К тому же, зачастую на нашем сайте доступны специальные тарифы, которые авиакомпании по ряду причин не показывают на своих собственных сайтах.
                    <hr/>
                    <h3>Почему у вас билеты стоят дешевле, чем на сайте авиакомпании?</h3>
                    Не волнуйтесь. Наши условия работы с авиакомпаниями позволяют нам делать скидки от официальных тарифов авиакомпаний. К тому же, зачастую на нашем сайте доступны специальные тарифы, которые авиакомпании по ряду причин не показывают на своих собственных сайтах.
                    <hr/>
                    <h3>Почему у вас билеты стоят дешевле, чем на сайте авиакомпании?</h3>
                    Не волнуйтесь. Наши условия работы с авиакомпаниями позволяют нам делать скидки от официальных тарифов авиакомпаний. К тому же, зачастую на нашем сайте доступны специальные тарифы, которые авиакомпании по ряду причин не показывают на своих собственных сайтах.
                    <hr/>
                    <h3>Почему у вас билеты стоят дешевле, чем на сайте авиакомпании?</h3>
                    Не волнуйтесь. Наши условия работы с авиакомпаниями позволяют нам делать скидки от официальных тарифов авиакомпаний. К тому же, зачастую на нашем сайте доступны специальные тарифы, которые авиакомпании по ряду причин не показывают на своих собственных сайтах.
                    <hr/>
                    <h3>Почему у вас билеты стоят дешевле, чем на сайте авиакомпании?</h3>
                    Не волнуйтесь. Наши условия работы с авиакомпаниями позволяют нам делать скидки от официальных тарифов авиакомпаний. К тому же, зачастую на нашем сайте доступны специальные тарифы, которые авиакомпании по ряду причин не показывают на своих собственных сайтах.
                    <hr/>
                    <h3>Почему у вас билеты стоят дешевле, чем на сайте авиакомпании?</h3>
                    Не волнуйтесь. Наши условия работы с авиакомпаниями позволяют нам делать скидки от официальных тарифов авиакомпаний. К тому же, зачастую на нашем сайте доступны специальные тарифы, которые авиакомпании по ряду причин не показывают на своих собственных сайтах.
                    <hr/>
                    <h3>Почему у вас билеты стоят дешевле, чем на сайте авиакомпании?</h3>
                    Не волнуйтесь. Наши условия работы с авиакомпаниями позволяют нам делать скидки от официальных тарифов авиакомпаний. К тому же, зачастую на нашем сайте доступны специальные тарифы, которые авиакомпании по ряду причин не показывают на своих собственных сайтах.
                    <hr/>
                    <h3>Почему у вас билеты стоят дешевле, чем на сайте авиакомпании?</h3>
                    Не волнуйтесь. Наши условия работы с авиакомпаниями позволяют нам делать скидки от официальных тарифов авиакомпаний. К тому же, зачастую на нашем сайте доступны специальные тарифы, которые авиакомпании по ряду причин не показывают на своих собственных сайтах.
                    <hr/>
                    <h3>Почему у вас билеты стоят дешевле, чем на сайте авиакомпании?</h3>
                    Не волнуйтесь. Наши условия работы с авиакомпаниями позволяют нам делать скидки от официальных тарифов авиакомпаний. К тому же, зачастую на нашем сайте доступны специальные тарифы, которые авиакомпании по ряду причин не показывают на своих собственных сайтах.
                    <hr/>
                    <h3>Почему у вас билеты стоят дешевле, чем на сайте авиакомпании?</h3>
                    Не волнуйтесь. Наши условия работы с авиакомпаниями позволяют нам делать скидки от официальных тарифов авиакомпаний. К тому же, зачастую на нашем сайте доступны специальные тарифы, которые авиакомпании по ряду причин не показывают на своих собственных сайтах.
                    <hr/>
                    <h3>Почему у вас билеты стоят дешевле, чем на сайте авиакомпании?</h3>
                    Не волнуйтесь. Наши условия работы с авиакомпаниями позволяют нам делать скидки от официальных тарифов авиакомпаний. К тому же, зачастую на нашем сайте доступны специальные тарифы, которые авиакомпании по ряду причин не показывают на своих собственных сайтах.
                    <hr/>
                    <h3>Почему у вас билеты стоят дешевле, чем на сайте авиакомпании?</h3>
                    Не волнуйтесь. Наши условия работы с авиакомпаниями позволяют нам делать скидки от официальных тарифов авиакомпаний. К тому же, зачастую на нашем сайте доступны специальные тарифы, которые авиакомпании по ряду причин не показывают на своих собственных сайтах.
                    <hr/>
                    <h3>Почему у вас билеты стоят дешевле, чем на сайте авиакомпании?</h3>
                    Не волнуйтесь. Наши условия работы с авиакомпаниями позволяют нам делать скидки от официальных тарифов авиакомпаний. К тому же, зачастую на нашем сайте доступны специальные тарифы, которые авиакомпании по ряду причин не показывают на своих собственных сайтах.

                </td>
            </tr>
            </tbody>
        </table>
        <table class="tableFAQ" id="q03">
            <thead>
            <tr>
                <td class="tdNumb"><span class="ico-numb">3</span></td>
                <td class="tdMain"><h2>Оплата</h2></td>
            </tr>
            </thead>
            <tbody>
            <tr>
                <td class="tdNumb"></td>
                <td class="tdMain">
                    <h3>Почему у вас билеты стоят дешевле, чем на сайте авиакомпании? С ними точно все будет в порядке?</h3>
                    Не волнуйтесь. Наши условия работы с авиакомпаниями позволяют нам делать скидки от официальных тарифов авиакомпаний. К тому же, зачастую на нашем сайте доступны специальные тарифы, которые авиакомпании по ряду причин не показывают на своих собственных сайтах.
                    <hr/>
                    <h3>Почему у вас билеты стоят дешевле, чем на сайте авиакомпании?</h3>
                    Не волнуйтесь. Наши условия работы с авиакомпаниями позволяют нам делать скидки от официальных тарифов авиакомпаний. К тому же, зачастую на нашем сайте доступны специальные тарифы, которые авиакомпании по ряду причин не показывают на своих собственных сайтах.
                </td>
            </tr>
            </tbody>
        </table>
    </div>
    <div class="clear"></div>
</div>
