<script type="text/javascript">
  $(function(){
    window.app.runWithModule('tours');
  });
</script>
<div class="wrapFAQ">
    <div class="floatLeft">
        <ul class="listFAQ">
            <li><a href="javascript:void(0)" onclick="Utils.scrollTo('#q01')">1. Работа сайта и наши услуги</a></li>
            <li><a href="javascript:void(0)" onclick="Utils.scrollTo('#q02')">2. Поиск и бронирование авиабилетов</a></li>
            <li><a href="javascript:void(0)" onclick="Utils.scrollTo('#q03')">3. Бронирование отелей</a></li>
            <li><a href="javascript:void(0)" onclick="Utils.scrollTo('#q03')">3. Оплата</a></li>
        </ul>
    </div>
    <div class="floatRight">
        <table class="tableFAQ" id="q01">
            <thead>
                <tr>
                    <td class="tdNumb"><span class="ico-numb">1</span></td>
                    <td class="tdMain"><h2>Работа сайта и наши услуги</h2></td>
                </tr>
            </thead>
            <tbody>
                <tr>
                    <td class="tdNumb"></td>
                    <td class="tdMain">
                        <h3>Чем Voyanga отличается от других?</h3>
                        Путешествие не ограничивается покупкой авиабилета, и мы верим, что покупать разные услуги на разных сайтах - как минимум не удобно. Мы хотим сопровождать пользователя на протяжении всей поездки и сделали лучший сервис по самому быстрому и удобному способу организации путешествий, объединив продажу ключевых услуг в рамках единого online-сервиса. Это не просто авиа-касса или агентство по бронированию отелей, Voyanga - это удобный инструмент, с помощью которого где вы можете самостоятельно собрать и оплатить свое путешествие в один клик, сохранить и поделиться им с друзьями.
                        <hr/>

                        <h3>Почему у вас цены ниже?</h3>
                        Мы подключены к трем глобальным системам бронирования авиабилетов, десятку поставщиков отелей. Наша система в автоматическом режиме анализирует цены на идентичные предложения разных поставщиков и предлагает на Ваш выбор только лучшие варианты. Кроме того, наши условия работы с авиакомпаниями позволяют нам делать скидки от официальных тарифов, а так же зачастую нам доступны специальные тарифы, которые авиакомпании не публикуют на своих собственных сайтах. Бронируя комплексное путешествие (авиабилет + отель) мы скидку до 10%, что так же позволяет экономить.
                        <hr/>
                        
                        <h3>На чём вы зарабатываете?</h3>
                        При продаже авиабилетов, авиакомпании начисляют нам комиссионное вознаграждение.
                        <br>
                        При бронировании отелей, поставщики выплачивают нам комиссию за каждый забронированный на нашем сайте отель.
                        <br><br>
                        Размер вознаграждения варьируется в зависимости от поставщика и объёма продаж. Мы не берем никаких комиссий с пользователей, а наоборот, делимся своим вознаграждением и за счет этого делаем скидки.
                        <hr/>
                        
                        <h3>Откуда вы берете информацию о ценах?</h3>
                        Мы получаем информацию из глобальных систем бронирования, от авиакомпаний, отелей и поставщиков данных.
                    </td>
                </tr>
            </tbody>
        </table>
        <table class="tableFAQ" id="q02">
            <thead>
            <tr>
                <td class="tdNumb"><span class="ico-numb">2</span></td>
                <td class="tdMain"><h2>Поиск и бронирование авиабилетов</h2></td>
            </tr>
            </thead>
            <tbody>
            <tr>
                <td class="tdNumb"></td>
                <td class="tdMain">
                    <h3>Какие авиабилеты продаются на сайте?</h3>
                    Мы продаем билеты на на рейсы 500 авиакомпаний на любые направления с вылетом из любой точки мира. На сайте Вы можете купить билеты абсолютного большинства авиакомпаний мира, выписывающих электронные авиабилеты, осуществляющих авиаперевозки пассажиров на регулярных рейсах и входящих в ассоциацию IATA (Международная ассоциация авиаперевозчиков).
                    <hr/>
                    
                    <h3>Какие данные пассажира необходимы для бронирования?</h3>
                    Имя, фамилия (латинскими буквами), пол, дата рождения, гражданство, серия и номер паспорта (для детей - номер свидетельства о рождении). В случае бронирования авиабилета по России можно указывать как российский, так и заграничный паспорт, в случае бронирования по международным направлениям - только заграничный. Для заграничного паспорта так же требуется указывать срок окончания его действия.
                    <br>
                    Без предоставления пассажиром всей необходимой для бронирования авиабилета информации процедура бронирования невозможна.
                    <hr/>

                    <h3>Как определяются возрастные категории пассажиров?</h3>
                    Взрослые: Пассажиры старше 12 лет.
                    <br>
                    Дети: Пассажиры от 2 до 11 лет. Мы не можем выписывать авиабилеты для ребенка без сопровождения взрослого пассажира.
                    <br>
                    Новорожденные (без места): Пассажиры до 2 лет. Каждый пассажир, старше 12 лет может держать новорожденного на руках во время полета.
                    <hr/>
                    
                    <h3>Какие ограничения на количество пассажиров в одном бронировании?</h3>
                    Максимальное количество пассажиров при осуществлении одного бронирования равно девяти. Если бронирование включает в себя детей от 2-х до 12 лет и при этом достигает максимально разрешенного количества человек, то один человек из девяти обязательно должен быть взрослым.<hr/>
                    
                    <h3>Что происходит после покупки билета на сайте?</h3>
                    В случае успешного завершения оплаты мы бронируем и выписываем электронный билет, который буквально несколько минут высылаем вам на почту. 
                    <hr/>
                                        
                    <h3>Мне не пришло письмо с электронным билетом. Что делать?</h3>
                    Прежде всего проверьте папку «Спам» в вашем почтовом ящике, а так же убедитесь, что что ваш почтовый ящик не переполнен. Если осуществленное вами бронирование было завершено успешно, но, в течение 15-20 минут вы так и не получили электронного письма с подтверждением, пожалуйста, свяжитесь с нашим отделом обслуживания клиентов по телефону +7 (499) 553-09-33, мы отправим ваш билет ещё раз.
                    <hr/>
                    
                    <h3>Я допустил ошибку при вводе данных - не правильно ввел фамилию. Как исправить?</h3>
                    При вводе имени и фамилии нельзя допускать ошибок. Если вы случайно допустили какую-либо ошибку, пожалуйста, свяжитесь с нашим отделом обслуживания клиентов по телефону +7 (499) 553-09-33, мы поможем внести необходимые изменения. 
                    <hr/>
                    
                    <h3>Я выбрал авиабилет, но оказалось, что он не доступен для бронирования. Почему?</h3>
                    Скорее всего в ходе процесса бронирования другой пользователь уже успел купить последнее, имеющееся в наличие место по данному тарифу. Так же, может случиться так, что билеты по данному тарифу уже закончились, но все еще отображаются в результатах поиска от системы бронирования, поскольку не прошло необходимого для обновления данных системы времени. Мы стараемся максимально быстро и своевременно отслеживать такие случаи, чтобы не допускать подобного рода ситуаций.
                    <hr/>
                    
                    <h3>Как вернуть или обменять купленные авиабилеты?</h3>
                    Если у вас возникла необходимость вернуть или обменять авиабилеты, необходимо связаться с нашим отделом обслуживания клиентов по телефону +7 (499) 553-09-33. Стоит отметить, что сумма возвращаемых средств полностью зависит от правил применения тарифа, с которыми вы можете ознакомиться перед тем, как забронировать билет.
                    <hr/>
                    
                    <h3>Что делать если я потеряю электронный билет?</h3>
                    Нет причин для беспокойства, все данные о вас в хранятся в базе данных авиакомпании. На регистрации от вас потребуют предъявить только паспорт. Вы так же всегда можете найти информацию по всем совершенным заказам в личном кабинете.
                    <hr/>
                    
                    <h3>Как узнать нормы провоза багажа?</h3>
                    Как правило, ручная кладь на одного пассажира не должна превышать 5 кг, а сам багаж 20 кг. Нормы перевоза багажа варьируются в зависимости от авиакомпании, рейса и тарифа. Для каждого авиабилета мы отображаем актуальные нормы провоза багажа в разделе "подробнее о перелете".
                    <hr/>
                    
                </td>
            </tr>
            </tbody>
        </table>
        <table class="tableFAQ" id="q03">
            <thead>
            <tr>
                <td class="tdNumb"><span class="ico-numb">3</span></td>
                <td class="tdMain"><h2>Оплата</h2></td>
            </tr>
            </thead>
            <tbody>
            <tr>
                <td class="tdNumb"></td>
                <td class="tdMain">
                    <h3></h3>
                    Не волнуйтесь. Наши условия работы с авиакомпаниями позволяют нам делать скидки от официальных тарифов авиакомпаний. К тому же, зачастую на нашем сайте доступны специальные тарифы, которые авиакомпании по ряду причин не показывают на своих собственных сайтах.
                    <hr/>
                    <h3></h3>
                    Не волнуйтесь. Наши условия работы с авиакомпаниями позволяют нам делать скидки от официальных тарифов авиакомпаний. К тому же, зачастую на нашем сайте доступны специальные тарифы, которые авиакомпании по ряду причин не показывают на своих собственных сайтах.
                </td>
            </tr>
            </tbody>
        </table>
    </div>
    <div class="clear"></div>
</div>
