<script type="text/javascript">
  $(function(){
    window.app.runWithModule('tours');
  });
</script>
<div class="wrapFAQ">
    <div class="floatLeft">
        <ul class="listFAQ">
            <li><a href="javascript:void(0)" onclick="Utils.scrollTo('#q01')">1. Работа сайта и наши услуги</a></li>
            <li><a href="javascript:void(0)" onclick="Utils.scrollTo('#q02')">2. Поиск авиабилетов</a></li>
            <li><a href="javascript:void(0)" onclick="Utils.scrollTo('#q03')">3. Бронирование отелей</a></li>
            <li><a href="javascript:void(0)" onclick="Utils.scrollTo('#q04')">4. Оформление заказа</a></li>
        </ul>
    </div>
    <div class="floatRight">
        <table class="tableFAQ" id="q01">
            <thead>
                <tr>
                    <td class="tdNumb"><span class="ico-numb">1</span></td>
                    <td class="tdMain"><h2>Работа сайта и наши услуги</h2></td>
                </tr>
            </thead>
            <tbody>
                <tr>
                    <td class="tdNumb"></td>
                    <td class="tdMain">
                        <h3>Чем Voyanga отличается от других?</h3>
                        Путешествие не ограничивается покупкой авиабилета, и мы верим, что покупать разные услуги на разных сайтах — как минимум неудобно. Мы хотим сопровождать пользователя на протяжении всей поездки и сделали лучший сервис по самому быстрому и удобному способу организации путешествий, объединив продажу ключевых услуг в рамках единого online-сервиса. Voyanga — это удобный инструмент, с помощью которого вы можете самостоятельно собрать и оплатить свое путешествие в один клик, сохранить и поделиться им с друзьями.
                        <hr/>

                        <h3>Почему у вас цены ниже?</h3>
                        Мы подключены к трем глобальным системам бронирования авиабилетов, десятку поставщиков отелей. Наша система в автоматическом режиме анализирует цены на идентичные предложения разных поставщиков и предлагает на Ваш выбор только лучшие варианты. 
                        <br>Кроме того, наши условия работы с авиакомпаниями позволяют нам делать скидки от официальных тарифов, а также зачастую нам доступны специальные тарифы, которые авиакомпании не публикуют на своих собственных сайтах. 
                        <br><br>Бронируя комплексное путешествие (авиабилет + отель) мы даем скидку до 10%, что также позволяет экономить.
                        <hr/>
                        
                        <h3>На чём вы зарабатываете?</h3>
                        При продаже авиабилетов, авиакомпании начисляют нам комиссионное вознаграждение.
                        При бронировании отелей, поставщики выплачивают нам комиссию за каждый забронированный на нашем сайте отель.
                        <br><br>
                        Размер вознаграждения варьируется в зависимости от поставщика и объёма продаж. Мы не берем никаких комиссий с пользователей, а наоборот, делимся своим вознаграждением и за счет этого делаем скидки.
                        <hr/>
                        
                        <h3>Откуда вы берете информацию о ценах?</h3>
                        Мы получаем информацию из глобальных систем бронирования, от авиакомпаний, отелей и поставщиков данных.
                        <hr/>
                    </td>
                </tr>
            </tbody>
        </table>
        <table class="tableFAQ" id="q02">
            <thead>
            <tr>
                <td class="tdNumb"><span class="ico-numb">2</span></td>
                <td class="tdMain"><h2>Поиск и бронирование авиабилетов</h2></td>
            </tr>
            </thead>
            <tbody>
            <tr>
                <td class="tdNumb"></td>
                <td class="tdMain">
                    <h3>Какие авиабилеты продаются на сайте?</h3>
                    Мы продаем билеты на на рейсы 500 авиакомпаний на любые направления с вылетом из любой точки мира. На сайте вы можете купить билеты абсолютного большинства авиакомпаний мира, выписывающих электронные авиабилеты, осуществляющих авиаперевозки пассажиров на регулярных рейсах и входящих в ассоциацию IATA (Международная ассоциация авиаперевозчиков).
                    <hr/>
                    
                    <h3>Что такое электронный билет?</h3>
                    Подтверждением покупки авиабилета является электронный билет — маршрутная квитанция. Сразу после завершения оплаты мы по электронной почте вышлем вам электронный билет, в котором содержится вся необходимуя информация: номер брони и номер электронного билета в системе авиакомпании, номер рейса, дата и время вылета/прилёта, город и аэропорт отправления/назначения.
                    <hr/>
                    
                    <h3>Что делать если я потеряю электронный билет?</h3>
                    Нет причин для беспокойства, все данные о вас в хранятся в базе данных авиакомпании. На регистрации от вас потребуют предъявить только паспорт. Вы также всегда можете найти информацию по всем совершенным заказам в личном кабинете.
                    <hr/>
                    
                    <h3>Выбранный авиабилет оказался не доступен для бронирования. Почему?</h3>
                    Скорее всего в ходе процесса бронирования другой пользователь уже успел купить последнее, имеющееся в наличие место по данному тарифу. Также, может случиться так, что билеты по данному тарифу уже закончились, но все еще отображаются в результатах поиска от системы бронирования, поскольку не прошло необходимого для обновления данных системы времени. Мы стараемся максимально быстро и своевременно отслеживать такие случаи, чтобы не допускать подобного рода ситуаций.
                    <hr/>
                    
                    <h3>Как определяются возрастные категории пассажиров?</h3>
                    Взрослые — пассажиры старше 12 лет.
                    <br><br>
                    Дети — пассажиры от 2 до 11 лет. Мы не можем выписывать авиабилеты для ребенка без сопровождения взрослого пассажира.
                    <br><br>
                    Новорожденные (без места) — пассажиры до 2 лет. Каждый пассажир, старше 12 лет может держать новорожденного на руках во время полета.
                    <hr/>
                    
                    <h3>Как узнать нормы провоза багажа?</h3>
                    Как правило, ручная кладь на одного пассажира не должна превышать 5 кг, а сам багаж 20 кг. Нормы перевоза багажа варьируются в зависимости от авиакомпании, рейса и тарифа. Для каждого авиабилета мы отображаем актуальные нормы провоза багажа в разделе "подробнее о перелете".
                    <hr/>
                </td>
            </tr>
            </tbody>
        </table>
        <table class="tableFAQ" id="q03">
            <thead>
            <tr>
                <td class="tdNumb"><span class="ico-numb">3</span></td>
                <td class="tdMain"><h2>Бронирование отелей</h2></td>
            </tr>
            </thead>
            <tbody>
            <tr>
                <td class="tdNumb"></td>
                <td class="tdMain">
                    <h3>Какие отели можно забронировать на сайте?</h3>
                    В нашей базе поиска содержится порядка 200 тысяч отелей по всему миру. Мы берем информацию по отелям от десятка различных поставщиков, подбираем самые лучшие цены, собираем отзывы о гостиницах, формируя рейтинги из множества различных факторов, аккуратно структурируя и представляя информацию в максимально удобном виде.
                    <hr/>
                    
                    <h3>Что такое электронный ваучер на проживание в отеле?</h3>
                    Это документ, подтверждающий факт бронирования и полной предоплаты номера (или нескольких номеров) и вместе с тем ваше право на проживание в отеле в течение указанного периода. Электронный ваучер содержит в себе всю основную информацию о проживании: номер брони, название, адрес и контактные данные отеля, имена проживающих, даты и количество ночей, тип и категория жилья, а также включенные в стоимость услуги, если таковые имеются (например завтрак, во многих отелях он включен в стоимость проживания).
                    <br><br>
                    Как и в случае с авиабилетами, после оплаты заказа, мы высылаем подтверждение бронирования отеля по электронной почте.
                    <hr/>
                    
                    <h3>На какие типы делятся номера?</h3>
                    STANDARD – стандартный гостиничный номер, со всем самым необходимым и без излишеств, как правило самый недорогой и самый востребованный.
                    <br>SUPERIOR (в некоторых отелях называется executive) – более просторный, чем standard, с улучшенной обстановкой и/или отделкой. Также почти всегда можно рассчитывать на более привлекательный вид из окна.
                    <br>DELUXE – все то же самое, но уже относительно superior: еще просторнее, еще лучше отделан и обставлен и смотреть в окно еще приятнее.
                    <br>JUNIOR SUITE – это номер, обладающий всеми преимуществами номера deluxe, но более просторный и роскошный, чаще всего состоит из одной, иногда из двух отдельных комнат (спальни и гостиной).
                    <br>SUITE – это обычно большой номер с двумя комнатами (спальней и салоном), разделенными дверью. Зачастую отели определяют сюиту как номер, в котором есть диван или диван-кровать, следует иметь это в виду, выбирая номер.
                    <br>STUDIO – номер, похожий на junior suite, но намного проще, чаще всего встречается в отелях низких категорий. Включает в себя кухню с необходимым для приготовления пищи оборудованием.
                    <br>APARTMENTS – схожий со studio номер с одной или двумя спальнями (их количество обычно указывается в описании –1 bedroom apartment, 2 bedroom apartment). Для таких номеров указывается максимальная вместимость, в рамках которой назначается оплата за ночь, вне зависимости от числа реально проживающих (например 4 человека, 3000 рублей).
                    <hr/>
                    
                    <h3>Что входит в стоимость?</h3>
                    На странице отеля мы пишем что входит, а что нет, в стоимость выбранного вами номера. Стоит отметить, что при заселении в гостиницу вам ничего оплачивать уже не нужно, мы сразу же после завершения бронирования переводим деньги в отель.
                    <hr/>
                    
                    <h3>В отеле с меня просят денег. Но ведь я уже всё оплатил?</h3>
                    Некоторые гостиницы при заселении просят с гостей резерв некоторый суммы для гарантий того что мебель не будет испорчена и все дополнительные услуги будут плачены.
                    После выселения из номера эти деньги вам возвращаются.
                    <br><br>
                    Не нужно это путать с оплатой номера, номер вы оплачиваете на нашем сайте при совершении бронирования.
                    <hr/>
               </td>
            </tr>
            </tbody>
        </table>
        <table class="tableFAQ" id="q04">
            <thead>
            <tr>
                <td class="tdNumb"><span class="ico-numb">4</span></td>
                <td class="tdMain"><h2>Оформление заказа</h2></td>
            </tr>
            </thead>
            <tbody>
            <tr>
                <td class="tdNumb"></td>
                <td class="tdMain">
                    <h3>Каким образом возможно оплатить заказ?</h3>
                    После выбора билета (или отеля) вы попадаете на страницу ввода паспортных данных, на которой происходит оформление бронирования и оплата.
                    К оплате мы принимаем банковские карты международных платежных систем Visa и MasterCard.
                    <hr/>
                    
                    <h3>Безопасно ли оплачивать на вашем сайте?</h3>
                    Абсолютно безопасно. Мы не храним у себя ни данные вашей карты, ни каких либо других платежных реквизитов, а сразу же передаем все данные по защищенным каналам в банк или напрямую в авиакомпанию. Обработка платежей осуществляется процессинговым центром PayOnline, одним из лидеров в области технологий процессинга банковских карт. 
                    <hr/>
                    
                    <h3>Что происходит после завершения оплаты на сайте?</h3>
                    В случае успешного завершения оплаты мы бронируем и выписываем электронный билет (или гостиницу, в зависимости от того что вы покупаете), который буквально в течении несколько минут высылаем вам на почту. 
                    <br><br>
                    Все ваши заказы также доступны в личном кабинете, доступ к которому мы автоматически высылаем при первой покупке на нашем сайте.
                    <hr/>
                    
                    <h3>Почему с меня списалось несколько платежей вместо одного?</h3>
                    <!--
                    В случае оплаты комплексного заказа, мы разбиваем оплату всего заказа на несколько частей (транзакций). 
                    Это сделано для удобства и экономии ваших денег. На каждую составляющую вашей поездки (авиабилет или отель) мы делаем отдельное списание, при этом данные платежной карточки вы вводите один раз. 
                    Авиабилеты оплачиваются напрямую в авиакомпанию, отели — напрямую через систему бронирования. 
                    <br><br>Во-первых, это позволяет сэкономить на общей стомости , т.к. для каждой составляющей поездки есть свои наиболее выгодные каналы оплаты и, как следствие, мы меньше потратим на эквайринг и дадим вам за счет этого скидку. 
                    <br>Во-вторых, это дает дополнительное удобство в случае, если после оплаты всего комплекса заказа вы решите отказаться только от отеля, не отменяя авиабилет. В этом случае нам не надо будет отменять весь заказ целиком.
                    <br>Список транзакиций списаний мы показываем на странице оплаты.
                    --!> 
                    В некоторых случаях при покупке авиабилета мы разбиваем оплату всего заказа на несколько частей (транзакций). Деньги за билет отправляются напрямую в авиакомпанию и первую транзакцию списывает банк-экваер, обслуживающий выбранную авиакомпанию.
                    Вторая транзакция - сервисный сбор Voyanga. Это позволяет нам экономить на комиссии за проведение электронных платежей, тем самым уменьшая стоимость авиабилетов. 
                    Во время оплаты мы анализируем все данные и выбираем схему оплаты, наиболее выгодную для клиента.
                    <br>Список транзакиций отображается на странице оплаты. 
                    <hr/> 
                       
                    <h3>Мне не пришло письмо с электронным билетом. Что делать?</h3>
                    Прежде всего проверьте папку «Спам» в вашем почтовом ящике, а также убедитесь, что что ваш почтовый ящик не переполнен. Если осуществленное вами бронирование было завершено успешно, но, в течение 15-20 минут вы так и не получили электронного письма с подтверждением, пожалуйста, свяжитесь с нашим отделом обслуживания клиентов по телефону +7 (499) 553-09-33, мы отправим ваши билеты ещё раз.
                    <hr/>
                    
                    <h3>Как исправить ошибку в написании фамилии в билете?</h3>
                    При вводе имени и фамилии нельзя допускать ошибок. Если вы случайно допустили какую-либо ошибку, пожалуйста, свяжитесь с нашим отделом обслуживания клиентов по телефону +7 (499) 553-09-33, мы поможем внести необходимые изменения. 
                    <hr/>
                    
                    <h3>Как вернуть купленный авиабилет или отмениить бронь отеля?</h3>
                    Вам необходимо связаться с нашим отделом обслуживания клиентов по телефону +7 (499) 553-09-33. Стоит отметить, что сумма возвращаемых средств зависит от правил применения тарифа авиабилета (или условий отмены бронирования отеля), с которыми вы можете ознакомиться перед тем, как забронировать авиабилет или гостиницу.
                    <br><br>
                    Возврат денежных средств осуществляется только обратно на банковскую карту, с помощью которой был оплачен заказ.
                    <hr/>
                    
                    <h3>На моей карте есть достаточная сумма, но платеж не принимается</h3>
                    Скорее всего, ваш банк в целях безопасности выставил лимит для оплаты картой в интернете или полностью запретил оплату без подтверждения. Вам нужно связаться с банком и сообщить им о том, что вы хотите оплатить покупку в интернете — сотрудники банка вам помогут.
                    <hr/>
                    
                    <h3>Не нашли ответа на свой вопрос?</h3>
                    Звоните: +7 (499) 553-09-33, пишите: support@voyanga.com
                    А ещё у нас есть справочник <a href = '/land/'>стран и городов со всеми направлениями</a>.
                    <hr/>
               </td>
            </tr>
            </tbody>
        </table>
    </div>
    <div class="clear"></div>
</div>
